ansifilter
ant
bash
bdw-gc
berkeley-db@4
cloog
coreutils
dart-lang/dart/dart
erlang
ffmpeg
gcc
gd
git
gnumeric
heroku
htop-osx
ical-buddy
jbig2dec
libevent
libvo-aacenc
mercurial
mongo-c-driver
mongodb
node
nvi
homebrew/science/octave
openmotif
perl
poppler
python3
qscintilla2
rbenv
ruby
shellcheck
tree
valgrind
vim
watch
wget
z
